{
  "description": "Du erreichst die Haltestelle, von der aus du immer mit dem Bus zur Arbeit fährst. Du könntest heute auch dorthin fahren. Ein paar deiner Kollegen werden sicherlich auch dort sein und arbeiten. Daher entscheidest du dich auf den Bus zu warten. Als der Bus anhält und du einsteigen willst, ermahnt dich der Busfahrer, deine Maske aufzusetzen.",
  "image": "https://m.oz-online.de/media/newsimage_pub/1050085/m-big/06f228b9744386a256d93e3ed13865b5",
  "peoplePresent": 10,
  "rValue": 0.2,
  "timeOfDayStart": 0,
  "timeOfDayEnd": 24,
  "actions": [
    {
      "text": "Du setzt deine Maske auf und setzt dich. Während der Fahrt behälst du sie auf.",
      "probability": 0,
      "score": -1,
      "duration": 2,
      "response": "Die Fahrt verläuft ruhig, du erreichst die Zielhaltestelle zeitig.",
      "newStart": {
        "xCoordinate": 1,
        "yCoordinate": "C"
      }
    },
    {
      "text": "Du setzt deine Maske zunächst auf. Sobald der Bus losfährt, ziehst du sie unter die Nase.",
      "probability": 0.2,
      "score": 3,
      "duration": 3,
      "response": "Während der Fahrt sieht dich der Busfahrer mit deiner schlecht sitzenden Maske. Er hält an und diskutiert mit dir über die Sinnhaftigkeit der Masken, schließlich setzt du sie wieder richtig auf, du willst ja irgendwann am Ziel ankommen.",
      "newStart": {
        "xCoordinate": 1,
        "yCoordinate": "C"
      }
    },
    {
      "text": "Du steigst in den Bus ein und setzt sie dann ab.",
      "probability": 0.3,
      "score": 8,
      "duration": 7,
      "response": "Dein Verhalten stößt dem Fahrer und Mitfahrern sehr sauer auf. Ihr diskutiert hitzig, Du willst schließlich auch nicht wieder aussteigen. Letztlich ruft der Fahrer die Polizei wegen deines Verhaltens. Da du das Bußgeld nicht bezahlen kannst, nimmt sie dich mit auf die Wache. Das kann dauern...",
      "newStart": {
        "xCoordinate": 1,
        "yCoordinate": "A"
      }
    },
    {
      "text": "Du wartest doch nicht, sondern gehst einfach weiter.",
      "probability": 0,
      "score": 0,
      "duration": 1,
      "response": "Du siehst den Bus an dir vorbeifahren.",
      "newStart": null
    }
  ],
  "here": {
    "xCoordinate": 4,
    "yCoordinate": "D"
  },
  "north": {
    "xCoordinate": 4,
    "yCoordinate": "C"
  },
  "east":  {
    "xCoordinate": 1,
    "yCoordinate": "D"
  },
  "south": {
    "xCoordinate": 4,
    "yCoordinate": "E"
  },
  "west": {
    "xCoordinate": 3,
    "yCoordinate": "D"
  }
}